Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/spraaksentrene-er-viktige-institusjoner.html.tmx
Source language: nob
Languages: sme

source: Språksentrene er viktige institusjoner / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Giellaguovddážat leat deaŧalaš ásahusat / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Språksentrene er viktige institusjoner
sme: Giellaguovddážat leat deaŧalaš ásahusat

source: 07. juni 2012
sme: 07. Geassemánnu 2012

source: Samiske språksentre er viktige institusjoner.
sme: Sámi giellaguovddážat leat deaŧalaš ásahusat.

source: De bidrar til å styrke kompetansen i samisk språk og kultur, skaper språkarenaer, og kan virke identitetsskapende for den samiske befolkningen i sine områder.
sme: Dat leat mielde nannemin gelbbolašvuođa sámi gielas ja kultuvrras, ovddidit giellaarenaid, ja sáhttet leat mielde ovddideamen sámi álbmoga identitehta iežaset guovlluin.

source: Det viser en evaluering som Norut Alta – Áltá har gjort for Sametinget.
sme: Dan čájeha árvvoštallan maid Norut Alta – Áltá lea čađahan Sámedikki ovddas.

source: Sametingets mål for språksentrene er at samisk språk skal høres og synes i språksentrenes virkeområde.
sme: Sámedikki mihttomearri giellaguovddážiid várás lea ahte sámi giella galgá gullojuvvot ja oidnot giellaguovddážiid doaibmaguovllus.

source: For å undersøke hvordan de samiske språksentre oppfyller dette målet, har denne evalueringen sett både på forhold innad i hvert språksenter, og på hvordan de samvirker med sine ulike omgivelser og med Sametinget.
sme: Dan iskkadeamis mo sámi giellaguovddážat ollašuhttet dán mihttomeari, lea dát árvvoštallan geahčadan sihke juohke giellaguovddáža siskkáldas dili, ja mo dat doibmet ovttas iežaset sierranas birrasiiguin ja Sámedikkiin.

source: 10 språksentre
sme: 10 giellaguovddáža

source: Evalueringen omfatter 10 språksentre som har mottatt tilskudd fra Sametinget.
sme: Árvvoštallamis ledje mielde 10 giellaguovddáža mat leat ožžon doarjaga Sámedikkis.

source: Språksentrene er lokalisert til Nesseby, Tana, Porsanger og Alta i Finnmark, Kåfjord, Tromsø og Lavangen i Troms, Evenes og Tysfjord i Nordland og Røros i Sør‐Trøndelag.
sme: Giellaguovddážat leat Unjárggas, Deanus, Porsáŋggus ja Álttás Finnmárkkus, Gáivuonas, Romssas ja Loabágis Romssa fylkkas, Evenášis ja Divttasvuonas Nordlánddas ja Rørosas Lulli-Trøndelagas.

source: De ti samiske språksentrene har oppstått i ulike tidsperioder, og utviklet seg på forskjellige måter i ulike samiske miljø.
sme: Dát logi giellaguovddáža leat ásahuvvon iešguđet áigodagas, ja leat ovdánan iešguđet láhkai iešguđet sámi birrasiin.

source: Noen steder er språksentrene en integrert del av samiske lokalsamfunn, andre plasser er de å regne som ”samiske øyer” i norske majoritetssamfunn.
sme: Muhtun báikkiin leat giellaguovddážat integrerejuvvon oassin sámi báikegottiin, eará sajiin daid sáhttá atnit “sámi suolun” dáža eanetlohkoservodagas.

source: Det betyr også at utfordringene knyttet til å styrke samisk språk er forskjellig fra område til område.
sme: Dat mearkkaša ahte hástalusat dan oktavuođas ahte nannet sámegiela, lea iešguđet láhkai guovllus guvlui.

source: Språksentrene har ulike utfordringer både med organisering, økonomiske ressurser og rekruttering av ansatte med språk og lokal kompetanse, viser evalueringen.
sme: Giellaguovddážiin leat iešguđet hástalusat sihke organiserema ja ekonomalaš resurssaid ektui ja ektui ahte háhkat bargiid geain lea gielalaš ja báikkálaš gelbbolašvuohta, čájeha árvvoštallan.

source: Foreslår flere tiltak
sme: Evttoha máŋga doaibmabiju

source: Norut Alta – Áltá foreslår flere tiltak for å forbedre arbeidssituasjonen i språksentrene.
sme: Norut Alta – Áltá evttoha máŋga doaibmabiju buoridan dihtii giellaguovddážiid bargodili.

source: Et av tiltakene er å øke finansieringen av driften og innføre fast finansiering av språkkursene.
sme: Okta doaibmabijuin lea lasihit doaibmaruhtadeami ja ásahit giellakurssaid bistevaš ruhtadeami.

source: Det vil gjøre det lettere å rekruttere og beholde ansatte med høy språkkompetanse.
sme: Dat dagahivččii álkibun háhkat ja doalahit bargiid geain lea alla giellagelbbolašvuohta.

source: Språksentrene vil også kunne legge mer vekt på å samle inn tradisjonell kunnskap som ennå finnes i området.
sme: Giellaguovddážat sáhttet maiddái eanet deattuhit dan ahte čohkket dan árbedieđu mii ain gávdno guovllus.

source: Norut Alta foreslår også at språksentrene blir mer synlig utenfor de samiske miljøene.
sme: Norut Alta evttoha maiddái ahte giellaguovddážat galget boahtit buorebut oidnosii sámi birrasiid olggobealde.

source: De kan tilby kurs i samisk språk og kultur til andre målgrupper i sitt område.
sme: Sii sáhttet fállat kurssa sámi gielas ja kultuvrra iežaset guovllu eará joavkkuide.

source: Utvikle språksentrene videre
sme: Ovddidit giellaguovddážiid viidáseappot

source: -Sametingsrådet vil, i dialog med de ulike språksentrene, se på hvilke muligheter og behov det må taes hensyn til i det videre arbeidet med språksentrenes rolle i fremtiden, sier rådsmedlem Ellinor Marita Jåma.
sme: -Sámediggeráđđi áigu, gulahaladettiin iešguđet giellaguovddážiiguin, geahčat guđe vejolašvuođaid ja dárbbuid ferte vuhtiiváldit viidáset barggus ovddideamen giellaguovddážiid rolla boahtteáiggis, dadjá ráđđelahttu Ellinor Marita Jåma.

source: Mer informasjon: Prosjektleder i Norut Alta – Áltá as Vigdis Nygaard.
sme: Eanet dieđut: Norut Alta – Áltá as prošeaktajođiheaddji Vigdis Nygaard.

source: Hun kan treffes på 78 45 71 00 eller rådsmedlem Ellinor Marita Jåma 916 13 460.
sme: Su deaivvat telefovnnas 78 45 71 00 dahje ráđđelahtu Ellinor Marita Jåma telefovnnas 916 13 460.
